export const facts = [
        "Разработка сайта велась в соло - Матвеем Дробот (Меншиков)", 
        "CEO и разработчику проекта 15 лет", 
        "Изначально сайт назывался DevBoard",
        "Изначально сайт задумывался, как сервис для создания резюме",
        "ИИ Помощника на сайте зовут Талантер",
        "В команде бета-тестировщиков сейчас находится 70 человек",
        "Логотип сайта был нарисован в Adobe Illustrator",
        "Во время релиза сайта будет включен прямой эфир",
        "Релиз сайта назначен на 1 мая 15:00 по МСК",
        "Отдельное спасибо за помощь Каладе",
        "Проект будет развиваться на весь мир",
        "За 2 месяца до релиза был сломан рабочий ноутбук",
        "Телеграм-канал основателя - @menshikovv1"
]